img/1-RDF-concept-L2-20-auto3/k9LX.mmd
flowchart LR
  Ana[student:s01] -->|ex:enrolledIn| Web[course:c01]
  Milagros[prof:p02] -->|ex:teaches| Web
